const tw = {
    '修改登錄密碼': '修改登錄密碼',
    '修改資金密碼': '修改資金密碼',
    '新密碼(6至12位數字和字母組合)': '新密碼(6至12位數字和字母組合)',
    '確認密碼': '確認密碼',
    '簡訊驗證碼': '簡訊驗證碼',
    '確定': '確定',
    '發送驗證碼': '發送驗證碼',
    '請輸入新密碼': '請輸入新密碼',
    '兩次密碼輸入不一致': '兩次密碼輸入不一致',
    '請輸入驗證碼': '請輸入驗證碼',
    '密碼修改提示': '密碼修改提示',
    '密碼修改成功, 請重新登入賬號': '密碼修改成功, 請重新登入賬號',
}

const cn = {
    '修改登錄密碼': '修改登录密码',
    '修改資金密碼': '修改资金密码',
    '新密碼(6至12位數字和字母組合)': '新密码(6至12位数字和字母组合)',
    '確認密碼': '确认密码',
    '簡訊驗證碼': '短信验证码',
    '確定': '确定',
    '發送驗證碼': '发送验证码',
    '請輸入新密碼': '请输入新密码',
    '兩次密碼輸入不一致': '两次密码输入不一致',
    '請輸入驗證碼': '请输入验证码',
    '密碼修改提示': '密码修改提示',
    '密碼修改成功, 請重新登入賬號': '密码修改成功, 请重新登录账号',
}

export default {
    cn,
    tw
}