const tw = {
    '問題反饋': '問題反饋',
    '反饋歷史': '反饋歷史',
    '反饋類型': '反饋類型',
    '請選擇提交類型': '請選擇提交類型',
    '問題和建議': '問題和建議',
    '請詳細描述你的問題或意見': '請詳細描述你的問題或意見',
    '圖片(提供問題截圖, 總大小 10M 以下)': '圖片(提供問題截圖, 總大小 10M 以下)',
    '發送': '發送',
    '不得超過3張圖片': '不得超過3張圖片',
    '圖片上傳總大小, 不可超過 10M': '圖片上傳總大小, 不可超過 10M',
    '已反饋意見, 請勿重複提交': '已反饋意見, 請勿重複提交',
    '請選擇反饋的類型': '請選擇反饋的類型',
    '請詳細填寫你的問題或意見': '請詳細填寫你的問題或意見',
    '客服': '客服',
}

const cn = {
    '問題反饋': '问题反馈',
    '反饋歷史': '反馈历史',
    '反饋類型': '反馈类型',
    '請選擇提交類型': '请选择提交类型',
    '問題和建議': '问题的建议',
    '請詳細描述你的問題或意見': '请详细描述你的问题或意见',
    '圖片(提供問題截圖, 總大小 10M 以下)': '图片(提供问题截图, 总大小 10M 以下)',
    '發送': '发送',
    '不得超過3張圖片': '不得超过3张图片',
    '圖片上傳總大小, 不可超過 10M': '图片上传总大小, 不可超过 10M',
    '已反饋意見, 請勿重複提交': '已反馈意见, 请勿重复提交',
    '請選擇反饋的類型': '请选择反馈的类型',
    '請詳細填寫你的問題或意見': '请详细填写你的问题或意见',
    '客服':'客服',
}

export default {
    cn,
    tw
}