const tw = {
    '添加提幣地址': '添加提幣地址',
    '修改提幣地址': '修改提幣地址',
    '提幣地址': '提幣地址',
    '請輸入提幣地址(仅支持USDT-ERC20代币)': '請輸入提幣地址(仅支持USDT-ERC20代币)',
    '標籤': '標籤',
    '請輸入或粘貼標籤信息': '請輸入或粘貼標籤信息',
    '備註': '備註',
    '該備註信息只用於標籤': '該備註信息只用於標籤',
    '資金密碼': '資金密碼',
    '請輸入資金密碼': '請輸入資金密碼',
    '簡訊驗證碼': '簡訊驗證碼',
    '確定': '確定',
    '發送驗證碼': '發送驗證碼',
    '請填寫標籤': '請填寫標籤',
    '請輸入驗證碼': '請輸入驗證碼',
}

const cn = {
    '添加提幣地址': '添加提币地址',
    '修改提幣地址': '修改提币地址',
    '提幣地址': '提币地址',
    '請輸入提幣地址(仅支持USDT-ERC20代币)': '请输入提币地址(仅支持USDT-ERC20代币)',
    '標籤': '标签',
    '請輸入或粘貼標籤信息': '请输入或粘贴标签信息',
    '備註': '备注',
    '該備註信息只用於標籤': '该备注信息只用于标签',
    '資金密碼': '资金密码',
    '請輸入資金密碼': '请输入资金密码',
    '簡訊驗證碼': '短信验证码',
    '確定': '确定',
    '發送驗證碼': '发送验证码',
    '請填寫標籤': '请填写标签',
    '請輸入驗證碼': '请输入验证码',
}

export default {
    cn,
    tw
}