const tw = {
    '我的團隊': '我的團隊',
    '等級': '等級',
    '個人收益': '個人收益',
    '團隊收益': '團隊收益',
    '直推人數': '直推人數',
    '有效直推人數': '有效直推人數',
    '團隊人數': '團隊人數',
    '有效團隊人數': '有效團隊人數',
    '上一頁': '上一頁',
    '下一頁': '下一頁',
    '真實姓名': '真實姓名',
    '手機號碼': '手機號碼',
    '級別': '級別',
    '會員狀態': '會員狀態',
    '沒有更多了': '沒有更多了',
    '已在首頁': '已在首頁',
}

const cn = {
    '我的團隊': '我的团队',
    '等級': '等级',
    '個人收益': '个人收益',
    '團隊收益': '团队收益',
    '直推人數': '直推人数',
    '有效直推人數': '有效直推人数',
    '團隊人數': '团队人数',
    '有效團隊人數': '有效团队人数',
    '上一頁': '上一页',
    '下一頁': '下一页',
    '真實姓名': '真实姓名',
    '手機號碼': '手机号码',
    '級別': '级别',
    '會員狀態': '会员状态',
    '沒有更多了': '没有更多了',
    '已在首頁': '已在首页',
}

export default {
    cn,
    tw
}