const tw = {
    '實名認證': '實名認證',
    '姓名': '姓名',
    '身份證號碼': '身份證號碼',
    '拍攝並上傳您的證件照片': '拍攝並上傳您的證件照片',
    '身份證正面': '身份證正面',
    '身份證反面': '身份證反面',
    '重新提交': '重新提交',
    '審核中': '審核中',
    '確定': '確定',
    '上傳之圖片大小, 不得大於5M': '上傳之圖片大小, 不得大於5M',
    '審核中, 請耐心等候': '審核中, 請耐心等候',
    '請填寫您的真實姓名以及證件號碼': '請填寫您的真實姓名以及證件號碼',
    '請正確填寫身份證號碼': '請正確填寫身份證號碼',
    '請上傳您的證件照片': '請上傳您的證件照片',
}

const cn = {
    '實名認證': '实名认证',
    '姓名': '姓名',
    '身份證號碼': '身份证号码',
    '拍攝並上傳您的證件照片': '拍摄并上传您的证件照片',
    '身份證正面': '身份证正面',
    '身份證反面': '身份证反面',
    '重新提交': '重新提交',
    '審核中': '审核中',
    '確定': '确定',
    '上傳之圖片大小, 不得大於5M': '上传的图片大小, 不得大于5M',
    '審核中, 請耐心等候': '审核中, 请耐心等候',
    '請填寫您的真實姓名以及證件號碼': '请填写您的真实姓名以及证件号码',
    '請正確填寫身份證號碼': '请正确填写身份证号码',
    '請上傳您的證件照片': '请上传您的证件照片',
}

export default {
    cn,
    tw
}