const tw = {
    '忘記密碼': '忘記密碼',
    '請輸入手機號碼': '請輸入手機號碼',
    '簡訊驗證碼': '簡訊驗證碼',
    '新密碼(6至12位数字和字母组合)': '新密碼(6至12位数字和字母组合)',
    '確認密碼': '確認密碼',
    '確定': '確定',
    '發送驗證碼': '發送驗證碼',
    '請填寫手機號碼': '請填寫手機號碼',
    '請填寫正確的手機號碼': '請填寫正確的手機號碼',
    '請填寫驗證碼': '請填寫驗證碼',
    '兩次密碼輸入不一致': '兩次密碼輸入不一致',
}

const cn = {
    '忘記密碼': '忘记密码',
    '請輸入手機號碼': '请输入手机号码',
    '簡訊驗證碼': '简讯验证码',
    '新密碼(6至12位数字和字母组合)': '新密码(6至12位数字和字母组合)',
    '確認密碼': '确认密码',
    '確定': '确定',
    '發送驗證碼': '发送验证码',
    '請填寫手機號碼': '请填写手机号码',
    '請填寫正確的手機號碼': '请填写正确的手机号码',
    '請填寫驗證碼': '请填写验证码',
    '兩次密碼輸入不一致': '两次密码输入不一致',
}

export default {
    cn,
    tw
}