const tw = {
    '歡迎回來': '歡迎回來',
    '登入密碼(6至12位数字和字母组合)': '登入密碼(6至12位数字和字母组合)',
    '請輸入手機號碼': '請輸入手機號碼',
    '忘記密碼': '忘記密碼',
    '註冊': '註冊',
    '請填寫賬號以及密碼': '請填寫賬號以及密碼',
    '請填寫正確的手機號': '請填寫正確的手機號',
    '登入中...': '登入中...',
    '登入': '登入',
}

const cn = {
    '歡迎回來': '欢迎回来',
    '登入密碼(6至12位数字和字母组合)': '登入密码(6至12位数字和字母组合)',
    '請輸入手機號碼': '请输入手机号码',
    '忘記密碼': '忘记密码',
    '註冊': '注册',
    '請填寫賬號以及密碼': '请填写账号以及密码',
    '請填寫正確的手機號': '请填写正确的手机号',
    '登入中...': '登入中...',
    '登入': '登录',
}

export default {
    cn,
    tw
}