const tw = {
    '註冊': '註冊',
    '歡迎來到': '歡迎來到',
    '請輸入手機號碼': '請輸入手機號碼',
    '簡訊驗證碼': '簡訊驗證碼',
    '登入密碼(6至12位數字和字母組合)': '登入密碼(6至12位數字和字母組合)',
    '確認密碼': '確認密碼',
    '請輸入推薦碼': '請輸入推薦碼',
    '下一頁': '下一頁',
    '發送驗證碼': '發送驗證碼',
    '請填寫正確的手機號碼': '請填寫正確的手機號碼',
    '請填寫驗證碼': '請填寫驗證碼',
    '請填寫密碼': '請填寫密碼',
    '兩次密碼輸入不一致': '兩次密碼輸入不一致',
    '請填寫推薦碼': '請填寫推薦碼',
    '發送驗證碼': '發送驗證碼',
    '請填寫手機號碼': '請填寫手機號碼',
}

const cn = {
    '註冊': '注册',
    '歡迎來到': '欢迎来到',
    '請輸入手機號碼': '请输入手机号码',
    '簡訊驗證碼': '短信验证码',
    '登入密碼(6至12位數字和字母組合)': '登入密码(6至12位数字和字母组合)',
    '確認密碼': '确认密码',
    '請輸入推薦碼': '请输入推荐码',
    '下一頁': '下一页',
    '發送驗證碼': '发送验证码',
    '請填寫正確的手機號碼': '请输入正确的手机号码',
    '請填寫驗證碼': '请输入验证码',
    '請填寫密碼': '请填写密码',
    '兩次密碼輸入不一致': '两次密码输入不一致',
    '請填寫推薦碼': '请填写推荐码',
    '發送驗證碼': '发送验证码',
    '請填寫手機號碼': '请填写手机号码',
}

export default {
    cn,
    tw
}