const tw = {
    '設置支付密碼': '設置支付密碼',
    '支付密碼(6至12位數字和字母組合)': '支付密碼(6至12位數字和字母組合)',
    '確認支付密碼': '確認支付密碼',
    '請輸入右邊圖形驗證碼': '請輸入右邊圖形驗證碼',
    '確認': '確認',
    '請輸入支付密碼': '請輸入支付密碼',
    '支付密碼(6至12位數字和字母組合)': '支付密碼(6至12位數字和字母組合)',
    '兩次密碼輸入不一致': '兩次密碼輸入不一致',
    '驗證碼輸入有誤': '驗證碼輸入有誤',
    '登入中...': '登入中...',
}

const cn = {
    '設置支付密碼': '设置支付密码',
    '支付密碼(6至12位數字和字母組合)': '支付密码(6至12位数字和字母组合)',
    '確認支付密碼': '确认支付密码',
    '請輸入右邊圖形驗證碼': '请输入右边图像验证码',
    '確認': '确认',
    '請輸入支付密碼': '请输入支付密码',
    '支付密碼(6至12位數字和字母組合)': '支付密码(6至12位数字和字母组合)',
    '兩次密碼輸入不一致': '两次密码输入不一致',
    '驗證碼輸入有誤': '验证码输入有误',
    '登入中...': '登入中...',
}

export default {
    cn,
    tw
}