const tw = {
    '轉賬記錄': '轉賬記錄',
    'USDT轉出': 'USDT轉出',
    'USDT轉入': 'USDT轉入',
    '上一頁': '上一頁',
    '下一頁': '下一頁',
    '日期': '日期',
    '接收用戶': '接收用戶',
    '轉出數量': '轉出數量',
    '轉賬用戶': '轉賬用戶',
    '實到數量': '實到數量',
    '沒有更多數據': '沒有更多數據',
    '已經是第一頁了': '已經是第一頁了',
}

const cn = {
    '轉賬記錄': '转账记录',
    'USDT轉出': 'USDT转出',
    'USDT轉入': 'USDT转入',
    '上一頁': '上一页',
    '下一頁': '下一页',
    '日期': '日期',
    '接收用戶': '接收用户',
    '轉出數量': '转出数量',
    '轉賬用戶': '转账用户',
    '實到數量': '实到数量',
    '沒有更多數據': '没有更多数据',
    '已經是第一頁了': '已经是第一页了',
}

export default {
    cn,
    tw
}