const tw = {
    '轉賬': '轉賬',
    '轉賬記錄': '轉賬記錄',
    '餘額': '餘額',
    '收款賬號': '收款賬號',
    '請輸入接收方的用戶ID': '請輸入接收方的用戶ID',
    '轉賬數量': '轉賬數量',
    '請輸入轉出數量': '請輸入轉出數量',
    '資金密碼': '資金密碼',
    '請輸入資金密碼': '請輸入資金密碼',
    '最低轉賬': '最低轉賬',
    '需手續費': '需手續費',
    '確認': '確認',
    '請輸入接收方的用戶ID': '請輸入接收方的用戶ID',
}

const cn = {
    '轉賬': '转账',
    '轉賬記錄': '转账记录',
    '餘額': '余额',
    '收款賬號': '收款账号',
    '請輸入接收方的用戶ID': '请输入接受方的用户ID',
    '轉賬數量': '转账数量',
    '請輸入轉出數量': '请输入转出数量',
    '資金密碼': '资金密码',
    '請輸入資金密碼': '请输入资金密码',
    '最低轉賬': '最低转账',
    '需手續費': '需手续费',
    '確認': '确认',
    '請輸入接收方的用戶ID': '请输入接受方的用户ID',
}

export default {
    cn,
    tw
}