const tw = {
    '資產折合': '資產折合',
    '可用額度': '可用額度',
    '接單額度': '接單額度',
    '今日收益': '今日收益',
    '充幣': '充幣',
    '提幣': '提幣',
    '轉賬': '轉賬',
    '充值記錄': '充值記錄',
    '提幣記錄': '提幣記錄',
    '轉賬記錄': '轉賬記錄',
    '接單記錄': '接單記錄',
    '交易記錄': '交易記錄',
    '收益記錄': '收益記錄',
    '兌換記錄': '兌換記錄',
    '流水明細': '流水明細',
}

const cn = {
    '資產折合': '资产折合',
    '可用額度': '可用额度',
    '接單額度': '接单额度',
    '今日收益': '今日收益',
    '充幣': '充币',
    '提幣': '提币',
    '轉賬': '转账',
    '充值記錄': '充值记录',
    '提幣記錄': '提币记录',
    '轉賬記錄': '转账记录',
    '接單記錄': '接单记录',
    '交易記錄': '交易记录',
    '收益記錄': '收益记录',
    '兌換記錄': '兑换记录',
    '流水明細': '流水明细',
}

export default {
    cn,
    tw
}