const tw = {
    '我的': '我的',
    '手機號碼': '手機號碼',
    '邀請碼': '邀請碼',
    '實名認證': '實名認證',
    '登出': '登出',
    '邀請好友': '邀請好友',
    '我的團隊': '我的團隊',
    '提幣地址': '提幣地址',
    '賬戶安全': '賬戶安全',
    '問題反饋': '問題反饋',
    '動態分享': '動態分享',
    '未實名': '未實名',
    '审核中': '审核中',
    '已實名': '已實名',
    '已駁回': '已駁回',
    '客服': '客服',
}

const cn = {
    '我的': '我的',
    '手機號碼': '手机号码',
    '邀請碼': '邀请码',
    '實名認證': '实名认证',
    '登出': '退出',
    '邀請好友': '邀请好友',
    '我的團隊': '我的团队',
    '提幣地址': '提币地址',
    '賬戶安全': '账户安全',
    '問題反饋': '问题反馈',
    '動態分享': '动态分享',
    '未實名': '未实名',
    '审核中': '审核中',
    '已實名': '已实名',
    '已駁回': '已驳回',
    '客服' : '客服',
}

export default {
    cn,
    tw
}