const tw = {
    '接單': '接單',
    '接單記錄': '接單記錄',
    '餘額': '餘額',
    '可用餘額': '可用餘額',
    '立即兌換': '立即兌換',
    '開始接單': '開始接單',
    '本輪編號': '本輪編號',
    '餘額額度': '餘額額度',
    '狀態': '狀態',
    '接單中': '接單中',
    '查看更多': '查看更多',
    '時間': '時間',
    '原始額度': '原始額度',
    '傭金': '傭金',
    '本次返還額度': '本次返還額度',
}

const cn = {
    '接單': '接单',
    '接單記錄': '接单记录',
    '餘額': '余额',
    '可用餘額': '可用余额',
    '立即兌換': '立即兑换',
    '開始接單': '开始接单',
    '本輪編號': '本轮编号',
    '餘額額度': '余额额度',
    '狀態': '状态',
    '接單中': '接单中',
    '查看更多': '查看更多',
    '時間': '时间',
    '原始額度': '原始额度',
    '傭金': '佣金',
    '本次返還額度': '本次返还额度',
}

export default {
    cn,
    tw
}