const tw = {
    '額度兌換': '額度兌換',
    '餘額': '餘額',
    '兌換': '兌換',
    '額度': '額度',
    '請輸入兌換數量': '請輸入兌換數量',
    '全部': '全部',
    '確定': '確定',
    '提示': '提示',
    '最低兌換數量爲': '最低兌換數量爲',
    '最高兌換數量爲': '最高兌換數量爲',
    '請填寫兌換數量': '請填寫兌換數量',
}

const cn = {
    '額度兌換': '额度兑换',
    '餘額': '余额',
    '兌換': '兑换',
    '額度': '额度',
    '請輸入兌換數量': '请输入兑换数量',
    '全部': '全部',
    '確定': '确定',
    '提示': '提示',
    '最低兌換數量爲': '最低兑换数量为',
    '最高兌換數量爲': '最高兑换数量为',
    '請填寫兌換數量': '请填写兑换数量',
}

export default {
    cn,
    tw
}